@extends('layout')
@section('content')
    <div class="container py-4">
        <h3 class="font-weight-bold">Политика конфиденциальности</h3>
        <p class="font-weight-light">Если Вы являетесь правообладателем или лицом, представляющим правообладателя, и не хотите чтобы данные, нарушающие Ваши права, присутствовали на сайте, Вам необходимо заполнить следующую форму и выслать ее на наш электронный адрес. После проверки высланной Вами формы и подписки о правомерности действий (заполняется от руки и высылается в отсканированном варианте, обязательна для каждой жалобы), мы обязуемся удалить файлы в кратчайшие сроки.</p>
        <h5>1. Данные о продукте</h5>
        <p class="font-weight-light">
            1.1. Название продукта - русское и английское (в случае наличия английской версии).<br>
            1.2. Официальная страница продукта в Интернете (в случае наличия).<br>
            1.3. Номер, присвоенный продукту по государственному реестру.<br>
            1.4. Для Юридического Лица / Правообладателя электронных изданий/программ для ЭВМ/баз данных - Копия документа о государственной регистрации. Для Юридического Лица / Правообладателя кино- и видеоматериалов - Прокатное удостоверение (копия).
        </p>
        <h5>2. Данные о правообладателе</h5>
        <p class="font-weight-light">
            2.1. Полное наименование юридического лица.<br>
            2.2. Почтовый адрес (в случае несовпадения юридического и почтового адреса – обязательное указание юридического адреса).<br>
            2.3. Сайт правообладателя в сети Интернет.<br>
            2.4. Лицензия на право деятельности (если таковая деятельность лицензируется в установленном законом порядке).<br>
            2.5. Контактное лицо правообладателя (ФИО, должность, телефон, e-mail).
        </p>
    </div>
@endsection